{
    "inspirobot_sessid": "d7b9b3c0-c3f0-4726-8291-5d0c4a2c039c",
    "quote_cache": [
        "Bend your throat inwards.",
        "Invert your left nostril inwards.",
        "Believe you can and you're halfway there.",
        "We are wiser than we know.",
        "Scaring each other starts with normalizing.",
        "Let go of your heart.",
        "Myths which are believed in tend to become true.",
        "Keep on drifting away.",
        "Oh, wow, windows. I don't think I could afford this place.",
        "You are as grotesque as a clumsy abhorrent horde of disgusting dirty naughty maggot urine",
        "It is far better to be alone, than to be in bad company.",
        "Thank you. Come again.",
        "Feel how your bones are connecting to your brain.",
        "You are one with heaven.",
        "Can't we have one meeting that doesn't end with us digging up a corpse?",
        "You are as yucky as a ghastly impertinent bucketful of stupid lizard spit",
        "If you love life, don't waste time, for time is what life is made up of.",
        "The more you know yourself, the more you forgive yourself.",
        "You are as apathetic as a questionable load of wicked donkey snot",
        "In wisdom gathered over time I have found that every experience is a form of exploration.",
        "People usually compare the computer to the head of the human being. I would say that hardware is the bone of the head, the skull. The semiconductor is the brain within the head. The software is the wisdom. And data is the knowledge.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "Yo mammas so fat you could slap her legs and ride the waves.",
        "You are as barren as a hostile ignorant bag of unsatisfactory monstrous inferior snake orifices",
        "The essence of true friendship is to make allowance for another's little lapses.",
        "You are as noxious as a sorry myriad of toxic sticky hideous cat shit",
        "Your mother mates with reindeer!",
        "Some cause happiness wherever they go; others, whenever they go.",
        "Keep your eyes closed.",
        "You are as pointless as an infernal pile of worthless rude sad donkey goo",
        "Your mother mates with reindeer!",
        "You are as sad as a nasty absurd repellent fuckton of clumsy chicken dung",
        "You are as moldy as a hostile detestable bunch of impertinent monkey pus"
    ]
}