{
    "inspirobot_sessid": "d7b9b3c0-c3f0-4726-8291-5d0c4a2c039c",
    "quote_cache": [
        "Bend your throat inwards.",
        "Invert your left nostril inwards.",
        "Believe you can and you're halfway there.",
        "We are wiser than we know.",
        "Scaring each other starts with normalizing.",
        "Let go of your heart.",
        "Myths which are believed in tend to become true.",
        "Keep on drifting away.",
        "Oh, wow, windows. I don't think I could afford this place.",
        "You are as grotesque as a clumsy abhorrent horde of disgusting dirty naughty maggot urine",
        "It is far better to be alone, than to be in bad company.",
        "Thank you. Come again.",
        "Feel how your bones are connecting to your brain.",
        "You are one with heaven.",
        "Can't we have one meeting that doesn't end with us digging up a corpse?",
        "You are as yucky as a ghastly impertinent bucketful of stupid lizard spit",
        "If you love life, don't waste time, for time is what life is made up of.",
        "The more you know yourself, the more you forgive yourself.",
        "You are as apathetic as a questionable load of wicked donkey snot",
        "In wisdom gathered over time I have found that every experience is a form of exploration.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "Yo mammas so fat you could slap her legs and ride the waves.",
        "You are as barren as a hostile ignorant bag of unsatisfactory monstrous inferior snake orifices",
        "The essence of true friendship is to make allowance for another's little lapses.",
        "You are as noxious as a sorry myriad of toxic sticky hideous cat shit",
        "Your mother mates with reindeer!",
        "Some cause happiness wherever they go; others, whenever they go.",
        "Keep your eyes closed.",
        "You are as pointless as an infernal pile of worthless rude sad donkey goo",
        "Your mother mates with reindeer!",
        "You are as sad as a nasty absurd repellent fuckton of clumsy chicken dung",
        "You are as moldy as a hostile detestable bunch of impertinent monkey pus",
        "You are as spiteful as a futile vile yucky shitload of boring monkey excretions",
        "When you learn, teach. When you get, give.",
        "You are as disgraceful as an annoying fuckload of anal spiteful anglerfish urine",
        "Know what's important and what isn't. Have the wisdom to know the right thing to do, the integrity to do it, the character to stand up to those who don't, and the courage to stop those who won't.",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "You are as odious as an ill shitload of gruesome faulty idiotic rat skins",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "Hey, you have something on your chin...3rd one down.",
        "It is through science that we prove, but through intuition that we discover.",
        "You are as stupid as a detrimental rude monstrous bucket of pointless horse goo",
        "May your wife give birth to a centipede so you have to work for shoes all your life.",
        "Some cause happiness wherever they go; others, whenever they go.",
        "Love demands infinitely less than friendship.",
        "It is good even for old men to learn wisdom.",
        "You are as deplorable as a corrupt hostile unsatisfactory multitude of disgraceful monkey spit",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as idiotic as an unpleasant heap of stupid monkey droppings",
        "Example has more followers than reason.",
        "Better to have loved and lost, than to have never loved at all.",
        "You are as ineffectual as an unpleasant bucketful of despicable detrimental repugnant snake intestines",
        "May your wife give birth to a centipede so you have to work for shoes all your life.",
        "Minds are like parachutes. They only function when open.",
        "You are as slimy as a futile dozen of dreadful horse droppings",
        "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
        "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
        "You're so ugly you made an onion cry.",
        "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.",
        "You are as petty as an unwanted ignorant pile of ignorant savage petty dog goo",
        "You're so ugly you made an onion cry.",
        "Breathe deeply.",
        "Remember to tell yourself: \"being has meaning\".",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as ill as a clumsy questionable bundle of deformed horse dicks",
        "If you want your life to be more rewarding, you have to change the way you think.",
        "Remember to ignore evidence.",
        "You're so ugly Hello Kitty said goodbye to you.",
        "You are as abhorrent as a slimy dishonorable fuckload of repulsive skunk intestines",
        "You're so ugly you made an onion cry.",
        "Shut up, you'll never be the man your mother is.",
        "Bend your mind backwards.",
        "You are as stupid as a detestable monstrous puny bag of toxic grotesque puny toad intestines",
        "Maxim for life: You get treated in life the way you teach people to treat you.",
        "You are as slimy as a repellent bunch of bad donkey stench",
        "Wise men talk because they have something to say; fools, because they have to say something.",
        "Invert your belly backwards.",
        "If you really want to know about mistakes, you should ask your parents.",
        "With a face like yours, I wish I was blind.",
        "Focus on your breath.",
        "Your fear of death is energized by the floor beneath you.",
        "You are as yucky as a grotesque horseload of foul wicked pony scrotum",
        "You are as unsatisfactory as a stinky gruesome moldy cloud of dreadful detestable horse slime",
        "You are as decaying as an infernal unsatisfactory odious fuckton of abhorrent inferior bad leech puke",
        "Don't forget that you are strong.",
        "You are as slimy as a dastardly fuckton of despicable detestable dishonorable anglerfish urine",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "I think its mating season at the zoo so go back to the orangutans and get married.",
        "You are as wicked as a worthless clumsy horrible fuckload of barren filthy leech intestines",
        "You are as awful as a revolting corrupt inferior stack of naughty spiteful pony dicks",
        "To be beautiful means to be yourself. You don't need to be accepted by others. You need to accept yourself.",
        "Experience keeps a dear school, but fools will learn in no other.",
        "Your head shape looks like a broken condom.",
        "You are as rude as an atrocious wicked ignorant horseload of futile horse poop",
        "Focus on how your breath is one with time itself.",
        "Even an animal, if you show genuine affection, gradually trust develops... If you always showing bad face and beating, how can you develop friendship?",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "Life is not a problem to be solved, but a reality to be experienced.",
        "You are as lesser as a dishonorable revolting dreadful load of barren naughty slug scrotum",
        "You are as absurd as an unsatisfactory stack of lesser bad cockroach intestines",
        "Never deny a diagnosis, but do deny the negative verdict that may go with it.",
        "Here's 20 cents, call all your friends and give me back the change.",
        "Focus on your breath.",
        "You are as ghastly as a terrible ignorant hostile dozen of craptacular savage repugnant snake dung",
        "Stay focused on your breath.",
        "Take a deep breath.[pause 2] in.[pause 2] and out.",
        "You are as rude as a decaying rotten absurd bag of crazy deformed impertinent rat excretions",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "If you were twice as smart, you'd still be stupid.",
        "Focus only on your skin.",
        "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "If you light a lamp for somebody, it will also brighten your path.",
        "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
        "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
        "Do your keepers a huge favor: do a triple summersault through the air, and disappear up your own asshole.",
        "If you correct your mind, the rest of your life will fall into place.",
        "You are as vile as a yucky stack of unsatisfactory rude pointless monkey shit",
        "I walk slowly, but I never walk backward.",
        "That old law about 'an eye for an eye' leaves everybody blind. The time is always right to do the right thing.",
        "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
        "Keep on breathing.",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "Is that your face? Or did your neck just throw up?",
        "You are as sticky as an absurd myriad of futile snake guts",
        "Yo mama so fat she's got more chins than a Chinese phone book.",
        "Don’t look. Divide and conquer.",
        "Strong people make as many mistakes as weak people. Difference is that strong people admit their mistakes, laugh at them, learn from them. That is how they become strong.",
        "Mice are only in your head.",
        "You are as pointless as an ill unsatisfactory rude multitude of dishonorable impertinent decaying pig scrotum",
        "You are as vile as a monstrous deplorable horseload of idiotic donkey farts",
        "You are as goatish as a barren lesser disgusting dozen of ill awful bug farts",
        "You are as decaying as a diseased smelly bad ass-full of terrifying gruesome monkey pus",
        "If you call failures experiments, you can put them in your resume and claim them as achievements.",
        "You are as infernal as a dirty puddle of rude repulsive horse dicks",
        "You are as unsatisfactory as an ineffectual atrocious load of unpleasant ghastly terrible rat dicks",
        "You are as unpleasant as a repellent legion of diseased anglerfish excretions",
        "Wise kings generally have wise counselors; and he must be a wise man himself who is capable of distinguishing one."
    ]
}