{
    "inspirobot_sessid": "d7b9b3c0-c3f0-4726-8291-5d0c4a2c039c",
    "quote_cache": [
        "Bend your throat inwards.",
        "Invert your left nostril inwards.",
        "Believe you can and you're halfway there.",
        "We are wiser than we know.",
        "Scaring each other starts with normalizing.",
        "Let go of your heart.",
        "Myths which are believed in tend to become true.",
        "Remember that: Lies can push you to understand physics.",
        "Nothing will work unless you do.",
        "You are as grotesque as a clumsy abhorrent horde of disgusting dirty naughty maggot urine",
        "It is far better to be alone, than to be in bad company.",
        "Thank you. Come again.",
        "You are one with heaven.",
        "Can't we have one meeting that doesn't end with us digging up a corpse?",
        "Who do you think is the best comedy team? ME? I think it's your parents....they made the biggest joke!",
        "If you love life, don't waste time, for time is what life is made up of.",
        "The more you know yourself, the more you forgive yourself.",
        "You are as apathetic as a questionable load of wicked donkey snot",
        "In wisdom gathered over time I have found that every experience is a form of exploration.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "Yo mammas so fat you could slap her legs and ride the waves.",
        "You are as barren as a hostile ignorant bag of unsatisfactory monstrous inferior snake orifices",
        "Niceness and virginity are two sides of the same coin.",
        "You are as noxious as a sorry myriad of toxic sticky hideous cat shit",
        "Your mother mates with reindeer!",
        "Magazines want you.",
        "Keep your eyes closed.",
        "You are as pointless as an infernal pile of worthless rude sad donkey goo",
        "Your mother mates with reindeer!",
        "You are as sad as a nasty absurd repellent fuckton of clumsy chicken dung",
        "You are as moldy as a hostile detestable bunch of impertinent monkey pus",
        "You are as worthless as a foul clumsy fuckton of barren infernal terrible anglerfish dung",
        "You are as sad as a clumsy corrupt ineffectual mound of spiteful maggot dicks",
        "We make our own fortunes and we call them fate.",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "You are as odious as an ill shitload of gruesome faulty idiotic rat skins",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "Hey, you have something on your chin...3rd one down.",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as stupid as a detrimental rude monstrous bucket of pointless horse goo",
        "You are as terrifying as a terrible toxic deplorable zillion of wicked eel slime",
        "You are as sad as a faulty futile bunch of inferior sickening vile leech vomit",
        "Keep your eyes shut.",
        "It is good even for old men to learn wisdom.",
        "You are as deplorable as a corrupt hostile unsatisfactory multitude of disgraceful monkey spit",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as idiotic as an unpleasant heap of stupid monkey droppings",
        "May your wife give birth to a centipede so you have to work for shoes all your life.",
        "Better to have loved and lost, than to have never loved at all.",
        "You are as ineffectual as an unpleasant bucketful of despicable detrimental repugnant snake intestines",
        "May your wife give birth to a centipede so you have to work for shoes all your life.",
        "Minds are like parachutes. They only function when open.",
        "Learning from your inmost self destroys history.",
        "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
        "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
        "You're so ugly you made an onion cry.",
        "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.",
        "You are as petty as an unwanted ignorant pile of ignorant savage petty dog goo",
        "You're so ugly you made an onion cry.",
        "Breathe deeply.",
        "Remember to tell yourself: \"being has meaning\".",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as ill as a clumsy questionable bundle of deformed horse dicks",
        "We all sprang from apes, but you didn't spring far enough.",
        "Remember to ignore evidence.",
        "You are as abhorrent as a slimy dishonorable fuckload of repulsive skunk intestines",
        "Knowledge is knowing that a tomato is a fruit. Wisdom is knowing not to put it in a fruit salad.",
        "Being dishonest is not really helping.",
        "Bend your mind backwards.",
        "You are as stupid as a detestable monstrous puny bag of toxic grotesque puny toad intestines",
        "Maxim for life: You get treated in life the way you teach people to treat you.",
        "You are as slimy as a repellent bunch of bad donkey stench",
        "Wise men talk because they have something to say; fools, because they have to say something.",
        "Invert your belly backwards.",
        "If you really want to know about mistakes, you should ask your parents.",
        "With a face like yours, I wish I was blind.",
        "Focus on your breath.",
        "Your fear of death is energized by the floor beneath you.",
        "You are as yucky as a grotesque horseload of foul wicked pony scrotum",
        "You're so fat the only letters of the alphabet you know are KFC.",
        "You are as decaying as an infernal unsatisfactory odious fuckton of abhorrent inferior bad leech puke",
        "Don't forget that you are strong.",
        "You are as slimy as a dastardly fuckton of despicable detestable dishonorable anglerfish urine",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "I think its mating season at the zoo so go back to the orangutans and get married.",
        "You are as wicked as a worthless clumsy horrible fuckload of barren filthy leech intestines",
        "You are as awful as a revolting corrupt inferior stack of naughty spiteful pony dicks",
        "You are as wicked as a terrible clumsy mound of spiteful gross skunk droppings",
        "You're a failed abortion whose birth certificate is an apology from the condom factory.",
        "Your head shape looks like a broken condom.",
        "You are as rude as an atrocious wicked ignorant horseload of futile horse poop",
        "Focus on how your breath is one with time itself.",
        "Even an animal, if you show genuine affection, gradually trust develops... If you always showing bad face and beating, how can you develop friendship?",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "Life is not a problem to be solved, but a reality to be experienced.",
        "You are as lesser as a dishonorable revolting dreadful load of barren naughty slug scrotum",
        "You are as absurd as an unsatisfactory stack of lesser bad cockroach intestines",
        "All wisdom does not reside in Delhi.",
        "Here's 20 cents, call all your friends and give me back the change.",
        "Focus on your breath.",
        "You are as ghastly as a terrible ignorant hostile dozen of craptacular savage repugnant snake dung",
        "Stay focused on your breath.",
        "Take a deep breath.[pause 2] in.[pause 2] and out.",
        "Breathe deeply.",
        "If we continue to develop our technology without wisdom or prudence, our servant may prove to be our executioner.",
        "You are as bad as a wicked fuckton of horrible bat pus",
        "You are as savage as an inferior slimy unsatisfactory heap of deformed atrocious bug urine",
        "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "If you light a lamp for somebody, it will also brighten your path.",
        "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
        "You are as ugly as a savage horseload of barren anglerfish urine",
        "You are as terrible as a sorry plate of stinky eel pus",
        "If you correct your mind, the rest of your life will fall into place.",
        "You are as vile as a yucky stack of unsatisfactory rude pointless monkey shit",
        "Open your breath.",
        "That old law about 'an eye for an eye' leaves everybody blind. The time is always right to do the right thing.",
        "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
        "Keep on breathing.",
        "You are as stupid as a lesser unpleasant ass-full of deformed pig droppings",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "Is that your face? Or did your neck just throw up?",
        "You are as sticky as an absurd myriad of futile snake guts",
        "Where all think alike, no one thinks very much.",
        "Don’t look. Divide and conquer.",
        "Mental instability can be like a boring bungee jump.",
        "If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose.",
        "You are as pointless as an ill unsatisfactory rude multitude of dishonorable impertinent decaying pig scrotum",
        "You are as vile as a monstrous deplorable horseload of idiotic donkey farts",
        "You are as idiotic as an idiotic bag of lesser stinky filthy maggot slime",
        "You are as decaying as a diseased smelly bad ass-full of terrifying gruesome monkey pus",
        "If you call failures experiments, you can put them in your resume and claim them as achievements.",
        "You are as infernal as a dirty puddle of rude repulsive horse dicks",
        "You are as unsatisfactory as an ineffectual atrocious load of unpleasant ghastly terrible rat dicks",
        "You are as unpleasant as a repellent legion of diseased anglerfish excretions",
        "Wise kings generally have wise counselors; and he must be a wise man himself who is capable of distinguishing one.",
        "You are as hideous as a futile repellent worthless bag of spiteful noxious skunk balls",
        "You are as boring as an impertinent repugnant assload of infernal bad dog poop",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "Always search for other people.",
        "You are as nasty as an odious unpleasant deformed bucket of obnoxious bug ooze",
        "Your value doesn't even amount to the juice squeezed from an old whore's soiled Tampon.",
        "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another.",
        "The personal life deeply lived always expands into truths beyond itself.",
        "Stay focused on your breath.",
        "The only journey is the one within.",
        "Imagination will often carry us to worlds that never were. But without it we go nowhere.",
        "You Sir are an insult upon insults of a booble on an assortment.",
        "You are as insignificant as a goatish sad decaying horde of inferior repulsive worthless donkey assholes",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "Stay focused on your breath.",
        "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "You are as goatish as a stinky awful ignorant load of vile deplorable insignificant anglerfish skins",
        "If you really need solitude, be a responsible adult.",
        "Your mother mates with reindeer!",
        "You're as ugly as a salad!",
        "You are as spiteful as an ugly dirty awful legion of gruesome apathetic nasty toad stench",
        "I could eat a bowl of alphabet soup and crap out a smarter comeback than what you just said.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "You're so ugly you made an onion cry.",
        "Never idealize others. They will never live up to your expectations.",
        "You are as smelly as an atrocious repellent bunch of despicable anglerfish droppings",
        "Love is a curse.",
        "You are as ugly as a futile mound of repellent insignificant sorry slug piss",
        "A day of worry is more exhausting than a day of work.",
        "You're as ugly as a salad!",
        "You are as gross as a nasty stupid heap of unwanted lizard snot",
        "Do your keepers a huge favor: do a triple summersault through the air, and disappear up your own asshole.",
        "Breathe deeply.",
        "Reality is merely an illusion, albeit a very persistent one.",
        "Your mother mates with reindeer!",
        "I cannot even imagine where I would be today were it not for that handful of friends who have given me a heart full of joy. Let's face it, friends make life a lot more fun.",
        "Ask why. You won’t regret it.",
        "Knowledge speaks, but wisdom listens.",
        "Love has no age, no limit; and no death.",
        "Your mother mates with reindeer!",
        "You are as dreadful as an unsatisfactory filthy nasty mass of horrible spiteful grotesque slug intestines",
        "You are as corrupt as an anal craptacular savage heap of terrible lizard scrotum",
        "You're as ugly as a salad!",
        "I think its mating season at the zoo so go back to the orangutans and get married.",
        "Enjoy the little things, for one day you may look back and realize they were the big things.",
        "I could eat a bowl of alphabet soup and crap out a smarter comeback than what you just said.",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "You are as wicked as a decaying atrocious wicked load of terrible rotten spiteful slug goo",
        "Say no to women.",
        "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
        "You are as odious as an annoying assload of slimy donkey poop",
        "Say to yourself: \"my life is lethal\".",
        "You are as grotesque as a stinky idiotic faulty multitude of ill insignificant snake stench",
        "You are as barren as a savage absurd repellent horde of dastardly diseased ghastly leech shit",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity.",
        "Focus on your breath."
    ]
}