{
    "quote_cache": [
        "You're so ugly you made an onion cry.",
        "You are as dastardly as a stupid legion of decaying naughty chicken snot",
        "Stay focused on your breath.",
        "The more light you allow within you, the brighter the world you live in will be.",
        "You're so fat you had to be baptised in Sea World.",
        "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.",
        "You are as questionable as a craptacular boring horde of terrifying impertinent lizard goo",
        "Remember that: Lies can push you to understand physics.",
        "Ideas can become regret.",
        "You are as grotesque as a clumsy abhorrent horde of disgusting dirty naughty maggot urine",
        "You are as noxious as an ugly annoying puddle of naughty absurd grotesque monkey excretions",
        "Habit, if not resisted, soon becomes necessity.",
        "Buy a house. Don’t just get inseminated.",
        "Can't we have one meeting that doesn't end with us digging up a corpse?",
        "Appreciate how your heart is focusing.",
        "You're a failed abortion whose birth certificate is an apology from the condom factory.",
        "The more you know yourself, the more you forgive yourself.",
        "Inhale.[pause 3] and exhale.",
        "Laughter comes from eggs.",
        "Make husbands wet themselves.",
        "Who sows virtue reaps honour.",
        "Now come to notice your brain.",
        "You are as deplorable as an infernal myriad of unpleasant monstrous pig assholes",
        "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
        "You are as monstrous as a crazy gruesome accumulation of insignificant chicken pus",
        "You are as despicable as a foul crapload of foul cockroach piss",
        "Keep your eyes closed.",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "Go on disappearing.",
        "Rock n' roll as a genre is different from pop and hip hop: it is about bands, and that for me suggests brotherhood, family, friendship and community.",
        "You are as moldy as a hostile detestable bunch of impertinent monkey pus",
        "Notice your mind dropping.",
        "You are as crazy as an absurd nasty sickening bundle of terrible pig balls",
        "Ideas can unleash your tears.",
        "Nothing will work unless you do.",
        "You are as odious as an ill shitload of gruesome faulty idiotic rat skins",
        "You are as infernal as a sad myriad of ugly awful maggot excretions",
        "You are as naughty as a wicked ghastly legion of wicked impertinent bad toad skins",
        "Ugly ass, motherfucker.\nThat's not what your mother said last night.",
        "You are as stupid as a detrimental rude monstrous bucket of pointless horse goo",
        "Trouble is only opportunity in work clothes.",
        "You are as rotten as a savage goatish ghastly bucketful of pointless repugnant slug toenails",
        "Focus on your breath.",
        "Take in how your ovaries are drifting away from what you had for dinner last night.",
        "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present.",
        "Focus on your breathing.",
        "Focus on your mind.",
        "We don't stop playing because we grow old; we grow old because we stop playing.",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "You walk behind your boss reaching through his legs and supporting his testicles.",
        "Keep focusing on your breath.",
        "Communications tools don’t get socially interesting until they get technologically boring.",
        "&quot;Ugly ass, motherfucker.&quot;\r\n--&gt; &quot;That's not what your mother said last night.&quot;",
        "You are as petty as an ill ineffectual abhorrent ass-full of bad dastardly lesser bat orifices",
        "You are as gruesome as a despicable multitude of horrible clumsy cat spit",
        "One's friends are that part of the human race with which one can be human.",
        "You are as sad as a futile puddle of vile petty obnoxious chicken skins",
        "A man is not old as long as he is seeking something.",
        "You are as crazy as a spiteful ineffectual unsatisfactory buttload of dreadful apathetic anal cockroach goo",
        "It's not pretty watching a jackass trying to eat a pomegranate.",
        "You are as puny as a revolting horde of sorry cockroach stench",
        "Why don't you check up on eBay and see if they have a life for sale.",
        "We all sprang from apes, but you didn't spring far enough.",
        "Your family tree is a cactus, because everybody on it is a prick.",
        "You are as unwanted as a pointless sick deformed puddle of disgusting lizard poop",
        "Allow yourself to breathe rapidly.",
        "Knowledge is knowing that a tomato is a fruit. Wisdom is knowing not to put it in a fruit salad.",
        "Wisdom cannot come by railroad or automobile or aeroplane, or be hurried up by telegraph or telephone.",
        "Breathe through your neck.",
        "Emotions can change our outlook on girlfriends.",
        "You are as ghastly as a terrible pile of idiotic terrible infernal snake droppings",
        "You are as odious as a grotesque hostile worthless plate of pointless chicken scrotum",
        "Chant this mantra to yourself: \"I'm important, I'm important\".",
        "The final wisdom of life requires not the annulment of incongruity but the achievement of serenity within and above it.",
        "You Sir are an insult upon insults of a booble on an assortment.",
        "You must be the arithmetic man; you add trouble, subtract pleasure, divide attention, and multiply ignorance.",
        "You are as foul as an apathetic diseased bucket of sickening pony stench",
        "Your fear of death is energized by the floor beneath you.",
        "You are as yucky as a grotesque horseload of foul wicked pony scrotum",
        "Don’t you get tired of singing?",
        "Corporations are coming to unchain your existence.",
        "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
        "There's no reason not to make parents go away.",
        "You can always behave brainwashed.",
        "Freedom is not worth having if it does not connote freedom to err.",
        "Remember how the knowing ones said: The mind is of course a confirmation of the nature of death.",
        "It is through science that we prove, but through intuition that we discover.",
        "Your value doesn't even amount to the juice squeezed from an old whore's soiled Tampon.",
        "You are as bad as a worthless sickening mass of abhorrent dreadful maggot slime",
        "Stay focused on your breath.",
        "The way you see people is the way you treat them, and the way you treat them is what they become.",
        "Go and hide under something old!",
        "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
        "You are as inferior as a pointless ill heap of deplorable dog urine",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "You are as lesser as a dishonorable revolting dreadful load of barren naughty slug scrotum",
        "You are as obnoxious as a naughty shitload of questionable idiotic faulty slug puke",
        "A person begins at the end of friendship.",
        "Breathe in.[pause 3] and out.",
        "Focus on your breath.",
        "Aim to free your left hemisphere.",
        "You are as deformed as a dastardly stinky lesser puddle of stinky moldy abhorrent dog assholes",
        "Your mother mates with reindeer!",
        "Shut up, you'll never be the man your mother is.",
        "You are as stupid as a naughty futile sick myriad of gruesome cockroach urine",
        "Do not forget that those who unleash everything, unleash conspiracies.",
        "The less effort, the faster and more powerful you will be.",
        "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
        "You're a failed abortion whose birth certificate is an apology from the condom factory.",
        "Breathe deeply.",
        "He who knows others is wise. He who knows himself is enlightened.",
        "Ignore society.",
        "If you correct your mind, the rest of your life will fall into place.",
        "What do we live for, if it is not to make life less difficult for each other?",
        "And I love that even in the toughest moments, when we're all sweating it - when we're worried that the bill won't pass, and it seems like all is lost - Barack never lets himself get distracted by the chatter and the noise. Just like his grandmother, he just keeps getting up and moving forward... with patience and wisdom, and courage and grace.",
        "Take a deep breath.",
        "Act owned.",
        "You are as worthless as a crazy hostile bunch of detestable anglerfish guts",
        "Breathe deeply.",
        "You Sir are an insult upon insults of a booble on an assortment.",
        "Those who are free of resentful thoughts surely find peace.",
        "You are as unwanted as a futile hostile legion of atrocious crazy pig pus",
        "Where all think alike, no one thinks very much.",
        "You are as disgusting as an unsatisfactory dastardly mass of monstrous gruesome bad bat piss",
        "Mental instability can be like a boring bungee jump.",
        "You are as ugly as a pointless moldy abhorrent cloud of foul insignificant rat farts",
        "Until you make peace with who you are, you will never be content with what you have.",
        "Keep your eyes shut.",
        "Yeah we all shine on, like the moon, and the stars, and the sun.",
        "Pay attention to the way that your virility is part of the air you breathe.",
        "You are as impertinent as an abhorrent hideous plate of moldy anglerfish scrotum",
        "Nothing strengthens authority so much as silence.",
        "You are as repugnant as an awful detestable nasty fuckton of crazy rat shit",
        "It looks like your face caught on fire and someone tried to put it out with a fork.",
        "Your value doesn't even amount to the juice squeezed from an old whore's soiled Tampon.",
        "You are as bad as a noxious ugly deformed ass-full of foul abhorrent barren rat droppings",
        "You're a failed abortion whose birth certificate is an apology from the condom factory.",
        "Setting an example is not the main means of influencing another, it is the only means.",
        "Change your style.",
        "You're a failed abortion whose birth certificate is an apology from the condom factory.",
        "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
        "You Sir are an insult upon insults of a booble on an assortment.",
        "The personal life deeply lived always expands into truths beyond itself.",
        "Stay focused on your breath.",
        "Computers are useless. They can only give you answers.",
        "This is why I loved technology: if you used it right, it could give you power and privacy.",
        "If you light a lamp for somebody, it will also brighten your path.",
        "You are as gross as a corrupt petty assload of vile clumsy naughty dog farts",
        "I could eat a bowl of alphabet soup and crap out a smarter comeback than what you just said.",
        "If I wanted to kill myself, I would climb to the number of your chromosomes and then jump to your IQ.",
        "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
        "You are as toxic as a foul noxious vile bucket of futile yucky pig urine",
        "First we thought the PC was a calculator. Then we found out how to turn numbers into letters with ASCII — and we thought it was a typewriter. Then we discovered graphics, and we thought it was a television. With the World Wide Web, we’ve realized it’s a brochure.",
        "It’s good to get stressed.",
        "You are as apathetic as a rude cloud of apathetic smelly lizard skins",
        "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
        "It's not pretty watching a jackass trying to eat a pomegranate.",
        "You are as noxious as a yucky horrible stupid heap of smelly crazy cockroach farts",
        "I could eat a bowl of alphabet soup and crap out a smarter comeback than what you just said.",
        "Keep your eyes closed.",
        "You are as vile as a sticky ton of savage bug guts",
        "Go put your creed into the deed. Nor speak with double tongue.",
        "Random strangers always lose.",
        "You are as disgraceful as a repellent bunch of sickening cockroach piss",
        "You are as ugly as a futile mound of repellent insignificant sorry slug piss",
        "We live in a society bloated with data yet starved for wisdom. We're connected 24/7, yet anxiety, fear, depression and loneliness is at an all-time high. We must course-correct.",
        "You're as ugly as a salad!",
        "You are as lesser as a moldy unsatisfactory mound of insignificant awful revolting anglerfish toenails",
        "You are so ugly that when your mama dropped you off at school she got a fine for littering.",
        "Allow your teeth to hyperventilate.",
        "Out of 100,000 sperm, you were the fastest?",
        "Your mother mates with reindeer!",
        "I cannot even imagine where I would be today were it not for that handful of friends who have given me a heart full of joy. Let's face it, friends make life a lot more fun.",
        "You are as worthless as a detrimental bundle of futile abhorrent pony balls",
        "Peace comes from within. Do not seek it without.",
        "You are as repellent as a vile vicious assload of monstrous dog balls",
        "You are as awful as an ignorant ass-full of abhorrent futile disgusting bat urine",
        "To lead people walk behind them.",
        "Perfumes are not just perfumes.",
        "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
        "Bend your ovaries inwards.",
        "Ugly ass, motherfucker. -- That's not what your mother said last night.",
        "I could eat a bowl of alphabet soup and crap out a smarter comeback than what you just said.",
        "Say to yourself: \"I am very, very great\".",
        "Take a deep breath.",
        "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
        "Being a normal person is a lot like being a monkey in a zoo.",
        "You are as absurd as a moldy savage cloud of decaying horse skins",
        "Say to yourself: \"my life is lethal\".",
        "You are as detestable as a questionable rotten buttload of repulsive toad assholes",
        "You are as toxic as a revolting heap of smelly horrible vile dog shit",
        "You're so ugly Hello Kitty said goodbye to you.",
        "You're as ugly as a salad!",
        "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
        "Go on loosening.",
        "What goons build, experts strengthen.",
        "You are as hideous as a gruesome filthy absurd dozen of odious pony balls",
        "You must not allow banks to control your hunger.",
        "Keep in mind that you are masculine.",
        "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world."
    ],
    "inspirobot_sessid": "d58872fc-0c89-4a2c-82fd-446271ed8990"
}